export default [
        {
            "id" : 1,
            "title" : "会员等级",
            "body" : "新会员&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 微信注册后即纳入会员计划 普通会员&nbsp; &nbsp; &nbsp; 在ROEM指定专柜，出示微信会员卡号或提供手机号，年累计消费满2000元人民币后可自动升级为普通会员。普通会员仅享受积分累积抵现优惠。<br /> 银卡会员&nbsp; &nbsp; &nbsp; 在ROEM指定专柜，出示微信会员卡号或提供手机号，年累计消费满6000元人民币后可自动升级为银卡会员。银卡会员享受新品95折，生日特惠7折，及积分累计抵现优惠。<br /> 金卡会员&nbsp; &nbsp; &nbsp; 在ROEM指定专柜，出示微信会员卡号或提供手机号，年累计消费满12000元人民币后可自动升级为金卡会员。金卡会员享受新品9折，生日特惠7折，及积分累计抵现优惠。<br /> 钻石卡会员&nbsp; 在ROEM指定专柜，出示微信会员卡号或提供手机号，年累计消费满25000元人民币后可自动升级为钻石卡会员。钻石卡会员享受新品85折，生日特惠7折，及积分累计抵现优惠。"
        },
        {
            "id" : 2,
            "title" : "会员等级说明",
            "body" : "1.微信注册后即视为同意加入会员。同意加入会员，即视为同意接受品牌通过微信、邮件、电话、短信及邮寄等方式发送的新品及营销资讯。<br /> 2.ROEM会员可享受积分服务、结算服务、返现服务、等级别优惠及其他人性化优惠等。<br /> 3.ROEM微信会员服务仅在指定专柜有效，指定专柜是指中国大陆地区ROEM线下直营门店（不含百盛优客店、天猫店及ROEM代理商门店）。<br /> 4.会员等级以过去一年累计消费金额为基准，会员等级变更将于达成指定基准的24小时内完成，对会员等级的各项优惠，从等级更新的次日开始有效，享受力度按已变更的等级享有。<br /> 5.会员卡折扣不可以与其他优惠（如：商场贵宾卡等）同时使用。<br /> 6.生日特惠7折，在会员生日当月整月有效，仅能购买1次，1次最多购买3件。请会员携带有效身份证件，以证实生日日期。<br /> 7.会员使用最后日期12个月内一次都没有使用会员服务时，会员积分和优惠将自动取消。"
        },
        {
            "id" : 3,
            "title" : "积分累积",
            "body" : "1.会员卡累计积分100分以上可抵用现金，但积分购物不再同时享有折扣、积分。<br /> 2.1积分=1元；使用积分只能为10的倍数，积分最高使用比例为消费金额的50%。<br /> 3.优惠券和积分抵扣金额将不可用于开具发票。<br /> 4.积分不能以任何形式套现。<br /> 5.对于任何通过不正当或非正常手段获取积分或参与活动的用户，ROEM品牌有权取消其兑换资格。"
        },
        {
            "id" : 4,
            "title" : "积分使用说明",
            "body" : "1.会员在中国大陆ELAND线下门店，结账前出示微信会员卡号或提供手机号，可进行积分抵现。<br/> 2.会员卡累计积分100分以上可抵用现金，积分每分可抵扣1元，使用积分只能用10的倍数。<br/> 3.积分抵扣仅针对正价订单，抵扣金额不可高于订单金额的50%<br/> 4.账户内积分有效期为最后一笔积分入账日起计算12个月，积分到期系统将自动清零。<br/> 5.优惠券和积分抵扣金额将不可用于开具发票。"
        },
        {
            "id" : 5,
            "title" : "退货积分处理",
            "body" : "如会员卡内积分大于退货商品所累积的积分时，系统将从现有积分中直接扣除所退货品对应积分。 <br/> 如会员卡内积分小于退货商品所累积的积分时，系统将从现有积分中扣除全部，其余部分将由下一笔消费的积分补充。"
        },
        {
            "id" : 6,
            "title" : "其他条款",
            "body" : "1.ROEM收集申请加入会员资料时，仅以更好地为会员提供服务为目的，不用于其他用途。所收集到的会员的个人信息，只保留到客户的会员期限内，会员退出时会直接删除。<br /> 2.本条款随时可能有所改动，如需修改条款时，ROEM会在适用日前30天通过邮件、书面或电话、短信等形式告知。条款修改后会员如有异议时有权退出会员，30天内如不退出时，按已认可本修改内容处理。<br /> 3.为保护顾客信息和权益，顾客信息修改权限仅在总公司负责人手中，如需修改个人重要信息，如电话号码等，请告知专柜，将由公司总部核实后修改。<br /> 4.任何人不得以非消费为目的使用会员卡，例如出租、出借、购买后转售商品等行为，此类行为经查证，品牌有权取缔该会员ID，并追究法律责任。"
        }
    ];